import { Categories } from '../app/models/categories';

export const categories: Categories = {
  music: [
    {
      title: 'Рабицчка',
      description: 'Покойся с миром, немного элитарное пристанище техно-тусеров'
    }
  ],
  nature: [
    {
      title: 'Казбеги, Степанцмида',
      description:
        'Маленький горный поселок в Грузии. Если подняться высоко, начинаешь чувствовать мир :) Плюс, крайне приветливые жители, предлагающие остаться с ними и кататься на лошадях'
    },
    {
      title: 'Чугунка',
      description:
        'Воспоминания из детства, прогулки по рельсам и потерянным тропинкам, разговоры, гитары, песни, немного любви и алкоголя, романтика городских окраин :) Ну и вид на реку там просто супер'
    }
  ],
  entertainment: [
    {
      title: 'Соловей',
      description: 'Кино дешево и даже с субтитрами!'
    }
  ],
  coffee: [
    {
      title: 'Джеффри',
      description:
        'Раньше любила антикафе и считала Джеффри крутым местом, но там много людей, мало мест и уединения, особенно на Арбате:('
    }
  ],
  nightlife: [
    {
      title: 'Клуб "Агломерат"',
      description: 'Свидетель множества ныне умеревших вичуганских тус. Огромные очереди с огромными охранниками'
    }
  ],
  drinks: [
    {
      title: 'Magic Bar',
      description:
        'Минималистичный дизайн, напоминающий(кому-то видимо) недалекое прошлое, хозяин, играющий с вами в картишки и навязчивая музыка из телика на стене'
    },
    {
      title: 'Бар "Дичь"',
      description:
        'Этого места на карте больше нет, но оно было очень теплым и там играли хорошую музыку когда-то позапрошлой зимой'
    }
  ],
  food: [
    {
      title: 'Томато',
      description:
        'Одно из немногих мест в славном городе Ефремове, где молодежь может спрятаться от внешнего мира. Когда холодно, голодно и ни у кого нет свободной хаты, единственный выход - "Го в томату!"'
    }
  ]
};
